newbie-msg = <b>Привет, { $user }.</b>
    Я - бот, который поможет тебе создать списки задач как в Телеграме, но без премиума!

    В сообщении ниже ты сможешь создать твой список задач.
    Также ты сможешь это сделать введя следующее в <b>любом</b> чате:  <code>@{ $bot_username } Название списка задач [задача 1] [задача 2] [задача 3]</code>
start-msg = <b>Hi, { $user }</b>

confirm-btn = Подтвердить

not-found = Не найдено

invalid-id = Невалидный айди

not-allowed = У васа нет прав сделать это